Scripts/UC01_Register_new_user/data/t37_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLoginRequest xmlns=\"com.advantage.online.stor"
"e.accountservice\"><email>Dd123456789@ya.ru</email><loginPassword>Dd123456789</loginPassword><"
"loginUser>Denis1985</loginUser></AccountLoginRequest></soap:Body></soap:Envelope>"
